var CONST = {
    BINGO: '/bingo/',
    MESSAGE: {
        '0001': '已使用',
        '0002': '离线',
        '0003': '未使用'
    },
    BUTTON_TITLE: {
        '0001': 'bingo',
        '0002': '作成',
        '0003': '参加',
        '0004': '继续',
        '0005': '看结果',
        '9999': 'bingo'
    },
    GAME_STATUS: {
        '0001': '',
        '0002': '创建房间',
        '0003': '游戏未开始',
        '0004': '游戏进行中',
        '0005': '游戏结束',
        '9999': '进行中的游戏'
    },
    GAME_STATUS_TITLE: {
        '1': '准备中',
        '2': '进行中',
        '3': '游戏结束'
    }
};
